[
  {
    "id": "6e1cd729-b484-4cf7-9ea6-9a9c8d487a21",
    "name": "Kyagoro",
    "managedBy": "Dorsey",
    "scope": "Consequat dolore ipsum ipsum id eiusmod. Mollit in aliqua laborum ullamco eiusmod aliquip laboris minim consequat pariatur. Id voluptate pariatur in qui adipisicing dolor ea. Tempor minim excepteur commodo esse quis sit et laboris commodo incididunt. Ipsum eiusmod dolor in sit cupidatat in excepteur ipsum ea do. Culpa laboris aliqua ut dolore excepteur dolor officia minim sint occaecat amet sunt.\r\n"
  },
  {
    "id": "27687679-bf55-49ec-a252-e8c98964f701",
    "name": "Deviltoe",
    "managedBy": "Dorsey",
    "scope": "Minim cillum mollit minim magna elit magna ut deserunt fugiat sit esse quis pariatur eu. Sunt id irure do fugiat veniam aliquip enim. Commodo ut laborum ut laborum fugiat eiusmod. Consequat excepteur excepteur est tempor laboris reprehenderit. Veniam culpa eiusmod laborum velit sint. Consectetur ea occaecat laborum mollit excepteur ut.\r\n"
  },
  {
    "id": "f2064238-ae34-4bae-a7b9-80c7e9153c21",
    "name": "Zounds",
    "managedBy": "Nettie",
    "scope": "Proident qui tempor veniam dolore tempor commodo irure tempor velit adipisicing ullamco. Aliqua ad est duis ullamco adipisicing sit reprehenderit excepteur exercitation incididunt ea qui. Commodo officia dolore ipsum nisi dolor non laboris. Deserunt in in tempor qui aute consectetur ex duis nostrud ex ad magna. Consequat eiusmod labore excepteur aute excepteur cupidatat est anim laboris ad eiusmod. Magna aliqua nisi ad fugiat officia. Proident duis est et veniam amet ipsum consectetur labore cupidatat.\r\n"
  },
  {
    "id": "51b06841-5e83-4ffa-b5c8-2a698dfee1cb",
    "name": "Elpro",
    "managedBy": "Dorsey",
    "scope": "Sunt magna fugiat excepteur ut do anim nostrud laborum ullamco occaecat qui. Qui sunt excepteur eiusmod minim aute occaecat mollit occaecat excepteur. Officia nulla mollit reprehenderit sint. Eu aliquip commodo magna laborum mollit commodo sunt occaecat anim consectetur id elit in.\r\n"
  },
  {
    "id": "32978504-c412-4e14-8b0c-60e5cb8ff55f",
    "name": "Makingway",
    "managedBy": "Roseann",
    "scope": "Culpa proident labore officia cillum occaecat aliqua ipsum et sit consectetur elit amet elit ullamco. Lorem velit commodo in reprehenderit ad deserunt veniam deserunt magna reprehenderit officia velit mollit. Ea fugiat enim laboris eiusmod Lorem mollit eiusmod minim quis do aliquip duis. Labore minim qui culpa et non laboris. Adipisicing duis est dolore sit amet nisi. Dolore qui sit ut nulla consequat.\r\n"
  },
  {
    "id": "45607efd-85e2-42bf-9c67-c1e36f2fbe1a",
    "name": "Rameon",
    "managedBy": "Roseann",
    "scope": "Proident eu cupidatat amet cupidatat duis reprehenderit. Cillum enim sit minim duis sint Lorem sint esse in laboris tempor in exercitation duis. Enim ipsum et irure dolore irure ut. Qui aliquip elit deserunt et ex dolor minim labore exercitation do aliquip incididunt commodo. Proident pariatur exercitation dolor deserunt adipisicing mollit qui veniam.\r\n"
  },
  {
    "id": "05e44d14-71e5-4b3f-a376-dda1ae922124",
    "name": "Podunk",
    "managedBy": "Nettie",
    "scope": "Adipisicing ullamco labore laboris nisi veniam dolor duis. Veniam anim cupidatat ipsum id esse veniam deserunt est velit do velit eu fugiat. Pariatur quis anim duis id ut laborum cupidatat enim adipisicing. Ad officia ullamco id cupidatat est duis sint. Eu ut ex non officia incididunt mollit voluptate reprehenderit. Sint sint consequat dolore fugiat id.\r\n"
  },
  {
    "id": "c6b36022-d38e-42f6-ac6f-d02ff243c78e",
    "name": "Danja",
    "managedBy": "Dorsey",
    "scope": "Qui laborum officia ad aute proident laborum quis nostrud fugiat exercitation cillum est. Culpa ex commodo enim et magna deserunt non officia laboris ad est veniam. Ea nostrud ullamco culpa anim culpa ipsum in exercitation amet.\r\n"
  },
  {
    "id": "44d124d0-eca5-414e-8dc5-6e942735539f",
    "name": "Zillactic",
    "managedBy": "Roseann",
    "scope": "Tempor nostrud qui non sunt cupidatat consectetur ullamco ipsum qui laborum amet. Et enim irure nisi eiusmod. Sint id voluptate sint anim magna est. Fugiat cupidatat cupidatat labore eu sit sunt nostrud. Sunt dolore sunt eu adipisicing exercitation et quis laborum laboris.\r\n"
  },
  {
    "id": "c7031c64-7fcf-4d2d-ad1c-744b678dbfd2",
    "name": "Delphide",
    "managedBy": "Roseann",
    "scope": "Labore sit exercitation ipsum est esse dolore id. Deserunt officia ut mollit eu et officia aliqua sint. Pariatur qui exercitation excepteur adipisicing est amet commodo aute laboris sint enim anim.\r\n"
  },
  {
    "id": "458eaa98-d686-447a-8ad1-087b09348e3c",
    "name": "Optique",
    "managedBy": "Nettie",
    "scope": "Dolor fugiat irure anim voluptate aliquip proident laboris consequat aliquip aute. Lorem sunt quis aliqua amet nulla Lorem dolore nisi culpa esse incididunt incididunt. Et dolore enim aliqua deserunt mollit reprehenderit aliqua enim voluptate tempor. Aliquip eu dolore minim pariatur. Eiusmod voluptate mollit aute fugiat exercitation quis.\r\n"
  },
  {
    "id": "cc4c342e-41bd-4500-bfd6-c1a99b5f47a4",
    "name": "Extrawear",
    "managedBy": "Dorsey",
    "scope": "Nulla eiusmod anim exercitation id ad reprehenderit minim ea enim duis consequat ut labore. Ut excepteur aliqua exercitation esse anim nostrud proident. Duis ut velit tempor anim sint irure. Ut laborum enim sint qui exercitation dolor nisi aute pariatur pariatur veniam amet in. Irure aliqua incididunt nisi consequat eiusmod reprehenderit occaecat consectetur officia sunt ex occaecat laboris mollit.\r\n"
  },
  {
    "id": "5e79c021-63fd-489b-9faf-e82e10d9dd84",
    "name": "Sensate",
    "managedBy": "Roseann",
    "scope": "Duis et id commodo qui tempor. Officia dolor est non do anim duis deserunt qui Lorem. Irure excepteur amet occaecat nisi qui velit nulla. Ea voluptate dolore fugiat proident exercitation dolore laborum fugiat irure. Quis officia eiusmod ullamco nostrud aliqua et exercitation enim deserunt nulla consectetur fugiat duis sit. Do proident velit laborum reprehenderit esse reprehenderit voluptate. Nisi et mollit dolore est aute aute duis incididunt.\r\n"
  },
  {
    "id": "4e08f493-088a-40c9-b79f-5d529332ea2f",
    "name": "Zidant",
    "managedBy": "Dorsey",
    "scope": "Esse consequat fugiat reprehenderit duis eiusmod aliquip reprehenderit. Nostrud amet non pariatur culpa occaecat nostrud ut anim non fugiat nulla nostrud duis commodo. Est anim qui ea fugiat nostrud ad proident magna occaecat adipisicing quis. Est ut reprehenderit consectetur ad aliqua occaecat consectetur exercitation eu occaecat exercitation sint incididunt.\r\n"
  },
  {
    "id": "8cf96ef9-3127-4d79-8c37-4b534ee0dccc",
    "name": "Zolavo",
    "managedBy": "Dorsey",
    "scope": "Pariatur voluptate dolore eu ea Lorem aliqua veniam magna eu consequat Lorem duis et. Culpa est et ullamco et ipsum occaecat. Ex est deserunt nostrud ullamco deserunt. Ipsum occaecat amet quis nostrud officia eu minim. Qui sit et ad enim laborum deserunt ullamco exercitation duis ullamco eiusmod.\r\n"
  },
  {
    "id": "7426d361-4c5d-4e31-8524-4cd8a454ef27",
    "name": "Opportech",
    "managedBy": "Dorsey",
    "scope": "Nostrud nostrud do non sint ut magna adipisicing consectetur velit. Nostrud eu laboris esse do minim nostrud reprehenderit labore veniam nulla eiusmod. Et enim elit laboris duis cupidatat proident consequat pariatur ea commodo nulla culpa. Elit aute laborum commodo sunt cillum eiusmod ex labore cupidatat magna elit. Labore incididunt enim cupidatat aute reprehenderit aute est commodo sit cupidatat quis velit velit exercitation. Esse ipsum veniam mollit enim officia adipisicing.\r\n"
  },
  {
    "id": "a57da427-0447-481e-96b4-1f7af1d111bd",
    "name": "Metroz",
    "managedBy": "Roseann",
    "scope": "Ipsum quis minim ad nisi dolore. Ut id fugiat sint voluptate qui culpa exercitation nostrud. Dolor quis ut elit ut Lorem minim officia minim magna. Aliquip ex deserunt sunt consequat aliquip ipsum laborum.\r\n"
  },
  {
    "id": "e1ade384-edc3-4e09-8545-515e99a3030c",
    "name": "Accufarm",
    "managedBy": "Dorsey",
    "scope": "Irure duis nostrud nisi ipsum nostrud fugiat consectetur sunt dolor enim ullamco quis. Enim adipisicing duis ut sint exercitation nostrud ut. Adipisicing consequat minim sint sint ex et dolore dolore labore reprehenderit. Nisi mollit proident commodo magna enim nulla. Voluptate dolor aliqua et labore consectetur exercitation excepteur tempor in ipsum laborum amet. Ex pariatur adipisicing sunt fugiat incididunt do sit ea.\r\n"
  },
  {
    "id": "d3282e18-3c10-40c1-9a34-efe8ad3d3b19",
    "name": "Ludak",
    "managedBy": "Dorsey",
    "scope": "Dolore velit est ut non nulla adipisicing excepteur consequat officia incididunt. Exercitation consequat adipisicing pariatur est ut qui nisi tempor exercitation sint quis eiusmod veniam velit. Dolore officia irure duis do sint sit dolore aliqua eu enim ut cupidatat.\r\n"
  }
]